// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "MISS-EKRA";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "t.me/miss_ekra";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "telegram group link";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "https://www.youtube.com/@Rabby-FireKing";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ আপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে দেওয়া হয় 
অর্ডার করুন নিশ্চিন্তে ♥️`;
